<?php
/* Template Name: Sobre Alfama */ 
get_header();
the_content();
?>
<div class="banner-sobre">
    <div class="container">
        <h2 class="titulo">Uma empresa que pensa grande</h2>
        <a class="btn btn-icon" data-width="1024" data-height="576" data-fancybox data-src="#video-alfama" href="javascript:;" >Assista nosso manifesto <svg xmlns="http://www.w3.org/2000/svg" width="22" height="22" viewBox="0 0 22 22" xml:space="preserve"><path d="m15.5 9.6-5.3-3.5C9.7 5.7 9 5.7 8.5 6c-.6.3-.9.9-.9 1.5v7c0 .6.3 1.2.9 1.5.3.1.5.2.8.2.3 0 .7-.1.9-.3 0 0 .1 0 .1-.1l5.2-3.5c.5-.3.8-.8.8-1.4 0-.5-.3-1-.8-1.3zm-.6 1.8-5.3 3.5h-.1c-.2.1-.4 0-.4 0-.1 0-.3-.2-.3-.4v-7c0-.3.2-.4.2-.5h.3c.1 0 .2 0 .3.1l5.3 3.5c.2.1.2.3.2.4 0 .1 0 .3-.2.4z"/><path d="M11 0C4.9 0 0 4.9 0 11s4.9 11 11 11 11-4.9 11-11S17.1 0 11 0zm0 20.8c-5.4 0-9.8-4.4-9.8-9.8S5.6 1.2 11 1.2s9.8 4.4 9.8 9.8-4.4 9.8-9.8 9.8z"/></svg></a>

        <div style="display: none;" id="video-alfama">
            <div class="embed-responsive embed-responsive-16by9">
                <video src="<?=do_shortcode("[img-url]"); ?>video-alfama.mp4" controls="true" playsinline="" controlslist="nodownload"></video>
            </div>
        </div>

        
    </div>
</div>

<section class="especialistas-proteina">
    <div class="container">

        <div class="row">
            <div class="col-12 col-md-4">
                <h2 class="titulo">Somos especialistas em soluções de <span class="red">proteína animal</span></h2>
                <div class="icones-animais">
                    <div class="boi">
                        <svg xmlns="http://www.w3.org/2000/svg" xml:space="preserve" style="enable-background:new 0 0 48.35 52" viewBox="0 0 48.35 52"><path d="M42.6 31.77c-2.2-1.7-4.69-3.62-6.36-5.74l-.39-.49c-1.37-1.7-1.93-2.41-1.74-4.68.38-4.44-4.28-7.31-7.66-8.52.53-1.14 1.14-3.1.85-5.69-.03-.3-.37-2.9-1.86-3.11-.79-.11-1.41.41-1.86 1.55-.88 2.2-3.47 4.11-4.04 4.51-.03-.01-.06-.03-.08-.04-.61-.74-3.16-4.01-3.9-7.33C15.23.78 14.61.03 13.72 0h-.04c-1.81 0-2.78 3.39-2.82 3.54-.97 3.45-.47 6.38.04 8.12C4.58 11.17.61 14.2.38 14.38c-.21.16-.34.41-.37.67-.03.27.05.54.21.74 3.69 4.57 7.48 7.07 11.27 7.42 3.76.34 6.06-1.6 6.16-1.69.41-.35.46-.98.11-1.4a.963.963 0 0 0-1.38-.11c-.02.01-1.78 1.49-4.71 1.22-3.01-.27-6.11-2.23-9.22-5.84 1.52-.87 4.94-2.34 9.65-1.59.09.03.18.04.27.04 2.07.36 4.38 1.16 6.89 2.62.47.27 1.07.11 1.34-.37s.11-1.08-.36-1.36c-2.58-1.5-4.98-2.36-7.16-2.79-.43-1.11-1.37-4.17-.33-7.87.2-.7.53-1.38.8-1.78.03.1.06.22.09.37.95 4.26 4.33 8.2 4.47 8.36.09.11.2.19.33.25.18.08 4.41 2.05 6.58 2.69.08.02 7.53 2.27 7.15 6.73-.26 3.07.76 4.34 2.17 6.1l.38.47c1.83 2.31 4.42 4.31 6.7 6.08 2.68 2.07 5.46 4.22 4.88 5.47-2.07 4.46-5.14 6.83-6.06 7.31-1.5.78-9.1.68-13.24-1.65a.972.972 0 0 0-1.17.17c-.04.04-4.31 4.2-14.03 2.91-1.81-.24-3.15.75-4.23 1.55-.56.42-1.1.82-1.57.94-.52.14-.84.68-.7 1.21.1.46.5.75.94.75.08 0 .16-.01.25-.03.84-.22 1.55-.75 2.24-1.26.95-.71 1.77-1.31 2.82-1.18 8.81 1.17 13.57-1.77 15.11-2.99 4.57 2.22 12.28 2.51 14.48 1.36 1.43-.75 4.71-3.43 6.93-8.23 1.25-2.7-1.86-5.11-5.47-7.9zM24.57 11.73c-.92-.34-2.02-.79-2.98-1.21 1.1-.9 2.76-2.45 3.63-4.3.06.21.1.44.13.66.26 2.37-.36 4.04-.78 4.85z"/></svg>
                    </div>
                    <div class="suino">
                        <svg xmlns="http://www.w3.org/2000/svg" xml:space="preserve" style="enable-background:new 0 0 48.35 52" viewBox="0 0 48.35 52"><path d="M5.15 50.06c-1.04 0-2.12-.06-3.23-.18a.992.992 0 0 1-.87-1.1c.06-.55.55-.95 1.08-.88 6.74.76 12.13-1.22 16.46-2.81 2.4-.88 4.47-1.65 6.34-1.79 4.15-.32 8.69-1.43 10.02-2.94-1.76-.12-3.68-.48-5.78-1.09a.993.993 0 0 1-.67-1.23c.15-.53.69-.83 1.21-.68 5.51 1.61 9.61 1.38 12.54-.7.12-.09.24-.24.3-.42.51-1.39 1.91-5.25 2.91-7.99.11-.29.06-.62-.12-.88a.953.953 0 0 0-.78-.39c-7.28.45-10.01-3.8-12.21-7.22-1.1-1.7-2.05-3.18-3.35-3.76a5.396 5.396 0 0 1-3.17 2.25c-1.59.42-3.36.86-3.36.86a.991.991 0 0 1-1.19-.73.99.99 0 0 1 .72-1.2s1.75-.44 3.34-.85a3.447 3.447 0 0 0 2.44-2.3c1.05-3.45 2.88-5.44 5.55-7.72-1.89.01-3.82.15-5.74.59l-.12.03c-2.75.66-5.44 1.97-7.86 4.44a.98.98 0 0 1-1.39.01c-.39-.39-.39-1.02-.01-1.41 2.62-2.68 5.53-4.14 8.56-4.9l.74-.78c-5.02.7-9.5 1.87-13.22 5.29-.2.18-.46.28-.73.26-3.44-.24-7.53.29-11.5 1.49a.972.972 0 0 1-1.22-.67c-.1-.55.19-1.11.71-1.26 4.04-1.22 8.2-1.79 11.78-1.59 4.76-4.19 10.63-5.16 16.74-5.85.4-.04.81.17.99.55.18.38.11.83-.17 1.13l-.81.85c2-.21 4.02-.21 6.01-.12.41.02.76.29.89.68.13.39 0 .83-.31 1.09-3.53 2.88-5.68 4.64-6.84 8.04 1.82.82 2.97 2.61 4.19 4.49 2.13 3.3 4.33 6.7 10.48 6.32 1.04-.04 1.9.42 2.46 1.21s.7 1.81.37 2.73c-1 2.75-2.4 6.61-2.92 8-.2.54-.54 1-.99 1.34-1.76 1.25-3.83 1.95-6.24 2.1-1.16 3.78-9.5 4.72-12.08 4.92-1.6.12-3.55.85-5.82 1.68-3.83 1.39-8.45 3.09-14.13 3.09z"/></svg>
                    </div>
                    <div class="frango">
                        <svg xmlns="http://www.w3.org/2000/svg" xml:space="preserve" style="enable-background:new 0 0 49.27 52" viewBox="0 0 49.27 52"><path d="M30.72 49.85c-.29 0-.58-.13-.77-.38-2.35-3.03-3.75-6.73-4.06-10.7-.24-1.8-.07-3.28-.05-3.4a1 1 0 0 1 1.09-.87 1 1 0 0 1 .86 1.11c0 .02-.15 1.34.05 2.9l.01.06c.17 1.27.58 2.69 1.49 3.7.87.96 2.06 1.4 3.65 1.34 1.54-.05 2.68-.76 3.38-2.11 1.5-2.87.79-8.05-1.63-12.32-1.49.68-2.93 1.67-4.31 2.97-.4.37-1.02.35-1.39-.06-.37-.4-.34-1.03.05-1.41 5.08-4.76 10.94-5.85 17.44-3.26-.84-2.44-3.22-6.55-9.9-7.34-.02 0-.03 0-.05-.01h-.02c-.09-.01-1.32-.19-2.41.81-.4.37-1.02.34-1.39-.07-.36-.41-.33-1.03.07-1.4a5.05 5.05 0 0 1 2.8-1.3c-.59-2.45-3.44-4.75-7.88-4.82h-.36c-15.07 0-23.65 16.9-25.26 32.72a.99.99 0 0 1-1.07.89.997.997 0 0 1-.88-1.09C1.87 29.12 11.1 11.3 27.38 11.3h.39c5.76.1 9.36 3.46 9.86 6.93C47.91 19.9 48.89 28.97 48.9 29.06c.04.36-.12.71-.42.91-.29.21-.67.23-.99.07-3.96-1.96-7.57-2.48-10.9-1.55 2.63 4.82 3.27 10.52 1.49 13.93-1.04 1.99-2.79 3.09-5.05 3.16-1.37.05-2.59-.21-3.61-.76.55 1.21 1.24 2.36 2.06 3.41.33.43.26 1.06-.17 1.4-.17.15-.38.22-.59.22z"/><path d="M37.87 13.96a.992.992 0 0 1-.84-1.5c1.09-1.86.66-3.35-.25-3.99-.9-.64-2.42-.52-3.79 1.19-.29.36-.79.47-1.2.26-.41-.21-.62-.68-.51-1.13.41-1.69.12-3.09-.83-3.94a2.91 2.91 0 0 0-2.98-.51c-1.26.5-2.05 1.75-2.24 3.52-.05.45-.39.81-.82.88a.981.981 0 0 1-1.05-.58c-1.22-2.8-3.86-3.37-5.82-2.48-1.93.87-3.26 3.18-1.86 6.38.22.5-.01 1.09-.5 1.31a.978.978 0 0 1-1.29-.51c-1.95-4.43.11-7.77 2.85-9 2.23-1 5.16-.69 7.13 1.49.6-1.35 1.6-2.35 2.89-2.86 1.7-.67 3.65-.33 4.99.87.95.85 1.51 2.02 1.64 3.37 1.67-.92 3.37-.7 4.52.1 1.6 1.13 2.53 3.69.81 6.63-.18.32-.51.49-.85.5z"/></svg>
                    </div>
                </div>
            </div>
            <div class="col-12 col-md-8">
                <picture>
                    <source media="(max-width: 799px)" srcset="<?php echo do_shortcode("[img-url]"); ?>img-food-service-mobile.jpg" />
                    <img class="img-fluid" src="<?php echo do_shortcode("[img-url]"); ?>img-food-service.jpg" alt="Somos especialistas em soluções de proteína animal" />
                </picture>
            </div>
        </div>

    </div>
</section>
<section class="nossa-missao">
    <img class="img-fluid d-md-none" src="<?php echo do_shortcode("[img-url]"); ?>img-missao-mobile.jpg" alt="Nossa missão" />
    <div class="container">
        <div class="row">
            <div class="col-12 col-md-6">
                <img class="d-none d-md-block" src="<?php echo do_shortcode("[img-url]"); ?>img-missao.jpg" alt="Nossa missão" />
            </div>
            <div class="col-12 col-md-5 offset-md-1">
                <div class="conteudo-nossa-missao">
                    <h2 class="titulo">Nossa <span class="blue4">missão</span></h2>
                    <p class="paragrafo">A missão da Alfama é ajudar o empreendedor do setor de alimentação a encantar seus clientes e otimizar seu negócio, com pratos saborosos, padronizados, com baixo desperdício e alta rentabilidade.</p>
                    <p class="paragrafo">Para isso, estudamos a fundo o mercado, identificamos as dificuldades nas rotinas das principais cozinhas profissionais do Brasil e investimos no desenvolvimento de soluções completas em proteína animal: produtos que facilitam a operação, simplificam processos, reduzem custos e garantem qualidade e sabor às suas receitas.</p>
                    <p class="paragrafo">Com isso nos tornamos o principal parceiro do Brasil no fornecimento de carnes pré-prontas para pizzarias, bares, restaurantes, padarias e cozinhas profissionais em geral. Nos orgulhamos em estar presente em mais de 25.000 cozinhas todos os meses, contribuindo diretamente com o sucesso desses empreendedores.</p>
                </div>
            </div>
        </div>
    </div>
</section>

<section class="timeline">
    <div class="container">
        <h2 class="titulo">Um pouco da <span class="red">nossa história</span></h2>
        
        <div class="slider-ano">
            <div><p>2012</p></div>
            <div><p>2015</p></div>
            <div><p>2016</p></div>
            <div><p>2017</p></div>
            <div><p>2019</p></div>
            <div><p>2020</p></div>
            <div><p>2021</p></div>
            <div><p>2022</p></div>

        </div>

        <div class="row">
            <div class="col-12 col-md-8 offset-md-2">
                <div class="slider-conteudo">
                    <div>
                        <p>
                            Início das atividades em Cascavel/PR, com uma indústria de alimentos de pequeno porte, para atendimento exclusivo da rede de restaurantes Armazém Português.
                        </p>
                    </div>
                    <div>
                        <p>
                            Criação da marca Alfama e início do atendimento às redes de restaurantes e supermercados locais com a linha de Carnes Preparadas.
                        </p>
                    </div>
                    <div>
                        <p>
                            Inauguração do Escritório Comercial em São Paulo e início do atendimento aos estados do Sudeste.
                        </p>
                    </div>
                    <div>
                        <p>
                            Expansão nacional do canal Distribuição, criando parcerias comerciais com mais de 15 distribuidores Food Service, totalizando 800 vendedores parceiros.
                        </p>
                    </div>
                    <div>
                        <p>
                            Início da operação da nova unidade fabril, com capacidade de produção de 500 ton/ mês com foco em produtos à base de carnes in natura, cozidas, assadas e grelhadas.
                        </p>
                    </div>
                    <div>
                        <p>
                            Profissionalização da gestão, implantação do Sistema SAP e início da Governança Corporativa Alfama.
                        </p>
                    </div>
                    <div>
                        <p>
                            Consolidação da marca no mercado de Proteína Animal Food Service, atingindo a marca de mais de 20.000 clientes atendidos mensalmente em 14 estados brasileiros.
                        </p>
                    </div>
                    <div>
                        <p>
                            Aquisição do Frigorífico Novilho Nobre, fortalecendo a estratégia de expansão da companhia, com foco em aumento de capacidade produtiva, diversificação do portfólio e abertura de novos canais de venda.
                        </p>
                    </div>
                </div>
            </div>
        </div>

    </div>
</section>

<section class="eficiencia">

    <img class="img-fluid d-md-none" src="<?php echo do_shortcode("[img-url]"); ?>img-eficiencia-mobile.jpg" alt="Eficiência e tecnologia" />
    <div class="container">
        <div class="row">
            <div class="col-12 col-md-5">
                <img class="d-none d-md-block" src="<?php echo do_shortcode("[img-url]"); ?>img-eficiencia.jpg" alt="Eficiência e tecnologia" />
            </div>
            <div class="col-12 col-md-6 offset-md-1">
                <div class="conteudo-eficiencia">
                    <h2 class="titulo">Eficiência e <span class="red">tecnologia</span></h2>
                    <p class="paragrafo">
                        Nosso propósito é ajudar o empreendedor do setor de alimentação a vender mais, gerir melhor e a desenvolver seus negócios. Somos obcecados por eficiência em tudo que fazemos e transportamos isso para o nosso modelo de gestão. Utilizamos tecnologia para aproximar pessoas e negócios, transportando resultados sólidos para toda a cadeia.
                    </p>
                </div>
            </div>
        </div>
    </div>
</section>

<section class="qualidade">

    <img class="img-fluid d-md-none" src="<?php echo do_shortcode("[img-url]"); ?>img-qualidade-mobile.jpg" alt="Qualidade e relacionamentos" />
    <div class="container">
        <div class="row">

            <div class="col-12 col-md-6">
                <div class="conteudo-qualidade">
                    <h2 class="titulo">Qualidade e <span class="red">relacionamentos</span></h2>
                    <p class="paragrafo">
                        Entregamos produtos que são desenvolvidos através de um processo Lean Manufacturing, feito com muita dedicação, garra e intensidade. Pensados para não focar apenas qualidade de produtos, mas sim, qualidade em resultados, solidez nas relações e perenidade nos negócios para todos.
                    </p>
                    <p class="paragrafo">
                        Desafiamos nossos próprios limites em busca de melhores resultados. Isso, sem perder de vista, processos sustentáveis, respeitando, valorizando e garantindo a segurança de toda a nossa cadeia produtiva e de parcerias.
                    </p>
                </div>
            </div>
            <div class="col-12 col-md-5 offset-md-1">
                <img class="d-none d-md-block" src="<?php echo do_shortcode("[img-url]"); ?>img-qualidade.jpg" alt="Qualidade e relacionamentos" />
            </div>
        </div>
    </div>
</section>

<section class="content-pilares">
    <div class="container">
        <div class="row">
            <div class="col-12 col-md-6 pilar-texto">
                <div>
                    <h2 class="titulo">Política integrada da <span class="red">Qualidade</span></h2>
                    <p class="paragrafo">
                        <b>A alta direção define como política da qualidade:</b>
                    </p>
                    <p class="paragrafo">
                        Desenvolver, produzir e comercializar produtos cárneos que atendam as expectativas das partes interessadas, com foco no cliente, visando cumprir com todos os requisitos aplicáveis. 
                    </p>
                    <p class="paragrafo">
                        Assegurar a melhoria contínua do sistema de gestão da qualidade, segurança do alimento e prevenção de perdas e desperdícios, estabelecendo e atualizando periodicamente os objetivos, promovendo uma cultura positiva e garantindo a competência e a comunicação de todos.
                    </p>
                </div>


                <div class="icone-pilar">
                    <svg xmlns="http://www.w3.org/2000/svg" xml:space="preserve" id="" x="0" y="0" version="1.1" viewBox="0 0 130.88 91.14"><style>.svg_pilar{fill:#E40046}</style><path d="M26.67 17.11c1.73 0 3.14-1.46 3.14-3.27v-3.17h.48c2.52 0 4.58-2.15 4.58-4.78V1.77C34.87.8 34.11 0 33.18 0H1.69C.76 0 0 .79 0 1.77v4.14c0 2.64 2.05 4.78 4.58 4.78h.48v3.17c0 1.8 1.41 3.27 3.14 3.27h.62v56.89H8.2c-1.73 0-3.14 1.46-3.14 3.27v3.17h-.48C2.06 80.46 0 82.6 0 85.24v4.14c0 .97.76 1.77 1.69 1.77h31.48c.93 0 1.69-.79 1.69-1.77v-4.14c0-2.64-2.05-4.78-4.58-4.78h-.48v-3.17c0-1.8-1.41-3.27-3.14-3.27h-.62V17.11h.64-.01zM4.58 83.97H30.3c.66 0 1.19.57 1.19 1.27v2.38H3.39v-2.38c0-.7.53-1.27 1.19-1.27zm3.87-3.52v-2.92h17.97v2.92H8.45zM30.3 7.16H4.58c-.65 0-1.19-.57-1.19-1.27V3.51h28.09v2.38c0 .7-.53 1.27-1.18 1.27zm-3.88 3.51v2.92H8.45v-2.92h17.97zm-3.76 6.44v56.91h-3.53L12.22 74V17.11h10.44zM74.67 17.11c1.73 0 3.14-1.46 3.14-3.27v-3.17h.48c2.52 0 4.58-2.15 4.58-4.78V1.77C82.87.8 82.11 0 81.18 0H49.69C48.76 0 48 .79 48 1.77v4.14c0 2.64 2.05 4.78 4.58 4.78h.48v3.17c0 1.8 1.41 3.27 3.14 3.27h.62v56.89h-.62c-1.73 0-3.14 1.46-3.14 3.27v3.17h-.48c-2.52 0-4.58 2.14-4.58 4.78v4.14c0 .97.76 1.77 1.69 1.77h31.48c.93 0 1.69-.79 1.69-1.77v-4.14c0-2.64-2.05-4.78-4.58-4.78h-.48v-3.17c0-1.8-1.41-3.27-3.14-3.27h-.62V17.11h.64-.01zM52.58 83.97H78.3c.66 0 1.19.57 1.19 1.27v2.38h-28.1v-2.38c0-.7.53-1.27 1.19-1.27zm3.87-3.52v-2.92h17.97v2.92H56.45zM78.3 7.16H52.58c-.65 0-1.19-.57-1.19-1.27V3.51h28.09v2.38c0 .7-.53 1.27-1.19 1.27h.01zm-3.88 3.51v2.92H56.45v-2.92h17.97zm-3.76 6.44v56.91h-3.53L60.22 74V17.11h10.44zM122.67 17.11c1.73 0 3.14-1.46 3.14-3.27v-3.17h.48c2.52 0 4.58-2.15 4.58-4.78V1.77c0-.97-.76-1.77-1.69-1.77H97.69C96.76 0 96 .79 96 1.77v4.14c0 2.64 2.05 4.78 4.58 4.78h.48v3.17c0 1.8 1.41 3.27 3.14 3.27h.62v56.89h-.62c-1.73 0-3.14 1.46-3.14 3.27v3.17h-.48c-2.52 0-4.58 2.14-4.58 4.78v4.14c0 .97.76 1.77 1.69 1.77h31.48c.93 0 1.69-.79 1.69-1.77v-4.14c0-2.64-2.05-4.78-4.58-4.78h-.48v-3.17c0-1.8-1.41-3.27-3.14-3.27h-.62V17.11h.64-.01zm-22.09 66.86h25.72c.66 0 1.19.57 1.19 1.27v2.38h-28.1v-2.38c0-.7.53-1.27 1.19-1.27zm3.87-3.52v-2.92h17.97v2.92h-17.97zM126.3 7.16h-25.72c-.65 0-1.19-.57-1.19-1.27V3.51h28.09v2.38c0 .7-.53 1.27-1.19 1.27h.01zm-3.88 3.51v2.92h-17.97v-2.92h17.97zm-3.76 6.44v56.91h-3.53l-6.91-.02V17.11h10.44z" class="svg_pilar"/></svg>
                </div>
            </div>
            <div class="col-12 col-md-6">
                <h3 class="titulo">Pilares da Qualidade</h3>
                <div class="pilares">
                    <div class="item">
                        <div class="icone"><svg xmlns="http://www.w3.org/2000/svg" xml:space="preserve" x="0" y="0" version="1.1" viewBox="0 0 32.65 39.71"><style>.st0{fill:#899BBB}.st1{fill:#E40046}</style><path d="m9.59 34.59-1.93-1.92c-.1-.11-.25-.17-.4-.17s-.29.06-.4.17c-.22.22-.22.58 0 .79l2.33 2.32c.1.11.25.17.4.17.16 0 .29-.06.4-.17l4.17-4.14c.36.67.55 1.43.55 2.19 0 2.61-2.13 4.73-4.75 4.73s-4.75-2.12-4.75-4.73 2.13-4.73 4.75-4.73c1.36 0 2.66.58 3.56 1.59l-3.93 3.9zm5.2-4.05c-.03-.08-.08-.14-.13-.2-.01-.01-.02-.02-.04-.03h-.02C13.47 28.84 11.76 28 9.91 28c-3.25 0-5.88 2.63-5.88 5.85 0 3.22 2.64 5.85 5.88 5.85 3.24 0 5.88-2.63 5.88-5.85.03-1.18-.33-2.33-1-3.31z" class="st0"/><path d="M32.32 6.65 16.56.05c-.13-.06-.3-.06-.44 0L.35 6.65c-.22.09-.35.29-.35.51v6.75c0 6.29 1.58 11.32 4.99 15.8l.03.06.04-.04c.22-.27.47-.51.74-.74l.03-.03-.03-.04c-3.19-4.27-4.68-9.04-4.68-15V7.55l15.2-6.37 15.2 6.37v6.37c0 11.55-5.58 17.74-15.2 24.54-.36-.26-.75-.53-1.18-.85l-.04-.03-.03.04c-.2.28-.42.53-.67.77l-.04.04.04.03c.53.39 1.06.77 1.59 1.14.09.07.21.1.32.1s.23-.03.32-.1c10.14-7.1 16.01-13.57 16.01-25.67V7.18c.03-.23-.11-.44-.32-.53" class="st0"/><path d="m20.47 27.36-1.13-.31c-.2-.06-.31-.26-.27-.46 0-.02.01-.03.01-.06l1.85-12.59c.12-.77.55-1.44 1.18-1.85v18.46c-.38.36-.8.74-1.23 1.1V27.9c0-.24-.17-.47-.41-.54m-4.14 7.8-.12-.09-.01.08c-.08.34-.18.69-.31 1.03l-.01.03.13.1c.09.07.21.1.32.1.11 0 .23-.03.32-.1 1.52-1.07 2.82-2.04 3.97-2.96.03-.02.07-.04.09-.07 3.29-2.67 5.52-5.19 6.99-7.91 1.61-3 2.4-6.43 2.4-10.49V8.93c0-.22-.13-.43-.35-.51l-13.2-5.54c-.13-.06-.3-.06-.44 0L2.92 8.42c-.21.09-.34.29-.34.51v5.95c0 5.36 1.37 9.6 4.28 13.34l.02.03.03-.02c.31-.17.64-.31.99-.42l.07-.02-.04-.06C5 24.07 3.7 20.1 3.7 14.88V9.31l12.64-5.3 12.64 5.3v5.57c0 6.04-1.71 10.4-5.73 14.58V11.35c0-.21-.1-.4-.28-.51-.29-.19-.6-.09-.92.04-1.19.51-2.02 1.6-2.23 2.92l-1.85 12.56c-.18.78.29 1.56 1.06 1.78l.72.2v4.27c-1 .8-2.11 1.64-3.42 2.55" class="st1"/><path d="M12.09 15.89V11c0-.31-.26-.56-.56-.56-.3 0-.56.26-.56.56v4.89c0 .31.26.56.56.56.3 0 .56-.25.56-.56z" class="st1"/><path d="M10.83 27.54c.35.04.7.12 1.02.22l.07.02v-6.44c0-.88-.28-1.74-.8-2.42l-.49-.66c-.26-.33-.4-.78-.4-1.23v-5.76c0-.31-.26-.56-.56-.56-.3 0-.56.26-.56.56v5.77c0 .69.22 1.37.63 1.9l.49.66c.36.48.56 1.1.56 1.74v6.18l.04.02zM13.96 15.89V11c0-.31-.26-.56-.56-.56-.3 0-.56.26-.56.56v4.89c0 .31.26.56.56.56.3 0 .56-.25.56-.56z" class="st1"/><path d="m14.05 28.98.09.07v-7.69c0-.64.2-1.26.56-1.74l.49-.66c.4-.53.63-1.21.63-1.9V11.3c0-.31-.26-.56-.56-.56-.3 0-.56.26-.56.56v5.76c0 .46-.15.89-.4 1.23l-.49.66c-.51.67-.8 1.54-.8 2.42v6.9l.02.01c.36.2.71.43 1.02.7" class="st1"/></svg></div>
                        <p>Segurança do alimento</p>
                    </div>
                    <div class="item">
                        <div class="icone"><svg xmlns="http://www.w3.org/2000/svg" xml:space="preserve" x="0" y="0" version="1.1" viewBox="0 0 45 44.12"><style>.st0{fill:#899BBB}</style><path d="M15.22 22.76c.72 0 1.4.15 2.01.43.26-.25.54-.48.84-.69-.22-.12-.46-.23-.69-.32.36-.21.68-.47.96-.78-.22-.25-.42-.54-.6-.83-.58.73-1.49 1.2-2.51 1.2-1.75 0-3.18-1.4-3.18-3.12 0-1.72 1.43-3.12 3.18-3.12.77 0 1.46.26 2.02.71.1-.33.25-.63.4-.94-.68-.48-1.52-.77-2.42-.77-2.31 0-4.19 1.84-4.19 4.11 0 1.49.82 2.8 2.03 3.52-2.21.84-3.77 2.94-3.77 5.4v.26c0 1.08.91 1.97 2.01 1.97h3.8c-.11-.31-.18-.63-.18-.99h-3.62c-.55 0-1.01-.44-1.01-.99v-.26c.02-2.62 2.22-4.78 4.92-4.79M31.93 22.18c1.22-.72 2.03-2.03 2.03-3.52 0-2.27-1.88-4.11-4.19-4.11-.91 0-1.74.28-2.42.77.17.3.3.61.4.94.55-.44 1.25-.71 2.02-.71 1.75 0 3.19 1.4 3.19 3.12 0 1.72-1.43 3.12-3.19 3.12-1.02 0-1.93-.47-2.51-1.2-.18.3-.38.57-.6.83.28.31.6.57.96.78-.23.09-.47.2-.69.32.3.21.58.44.84.69.62-.27 1.3-.43 2.01-.43 2.7 0 4.9 2.16 4.9 4.81v.26c0 .54-.45.99-1.01.99h-3.62c0 .35-.07.68-.18.99h3.8c1.11 0 2.01-.89 2.01-1.97v-.26c.02-2.47-1.54-4.58-3.75-5.42" class="st0"/><path d="M37.41 22.56h3.63C40.78 32.2 32.83 40 23 40.26V36.7c0-.27-.22-.49-.5-.49s-.5.22-.5.49v3.56C12.17 40 4.21 32.21 3.96 22.57h3.63c.28 0 .5-.22.5-.49s-.22-.49-.5-.49H3.95c.26-9.64 8.21-17.44 18.04-17.69v3.56c0 .27.22.49.5.49s.5-.22.5-.49V3.9c9.83.26 17.79 8.05 18.04 17.69H37.4c-.28 0-.5.22-.5.49 0 .28.24.48.51.48zm7.09-.99h-2.44C41.79 11.38 33.39 3.14 23 2.88V.49c0-.27-.22-.49-.5-.49s-.5.22-.5.49v2.39c-10.39.26-18.79 8.5-19.06 18.69H.5c-.28 0-.5.22-.5.49s.22.49.5.49h2.44C3.21 32.74 11.61 40.97 22 41.24v2.39c0 .27.22.49.5.49s.5-.22.5-.49v-2.38c10.39-.26 18.79-8.5 19.06-18.69h2.44c.28 0 .5-.22.5-.49s-.23-.5-.5-.5" class="st0"/><path fill="#E40046" d="M28.44 28.82c0 .7-.58 1.27-1.3 1.27h-9.33c-.71 0-1.3-.57-1.3-1.27v-.32c0-3.22 2.67-5.84 5.96-5.84s5.96 2.62 5.96 5.84l.01.32zM18.6 17.86c0-2.1 1.75-3.82 3.9-3.82s3.9 1.72 3.9 3.82c0 2.1-1.75 3.82-3.9 3.82s-3.9-1.71-3.9-3.82zm6.25 4.22c1.52-.82 2.56-2.4 2.56-4.22 0-2.65-2.2-4.81-4.9-4.81s-4.9 2.16-4.9 4.81c0 1.82 1.04 3.41 2.56 4.22-2.69.95-4.61 3.47-4.61 6.43v.32c0 1.24 1.03 2.26 2.3 2.26h9.33c1.27 0 2.3-1.01 2.3-2.26v-.32c-.03-2.96-1.96-5.47-4.64-6.43"/></svg></div>
                        <p>Foco nas partes interessadas</p>
                    </div>
                    <div class="item">
                        <div class="icone"><svg xmlns="http://www.w3.org/2000/svg" xml:space="preserve" x="0" y="0" version="1.1" viewBox="0 0 39.71 39.71"><style>.st0{fill:#899BBB}.st1{fill:#E40046}</style><path d="M29.95 12.13c0 1.54-1.25 2.78-2.78 2.78-1.54 0-2.78-1.25-2.78-2.78s1.25-2.78 2.78-2.78c1.53 0 2.78 1.24 2.78 2.78zm-2.8-3.88c-2.14 0-3.88 1.74-3.88 3.88s1.74 3.88 3.88 3.88 3.88-1.74 3.88-3.88-1.74-3.88-3.88-3.88z" class="st0"/><path d="M28.78 10.51c-.18-.18-.47-.18-.65 0l-.97.97-.97-.97c-.18-.18-.48-.18-.65 0-.18.18-.18.47 0 .65l.97.97-.97.97c-.09.09-.13.2-.13.32s.04.23.13.32c.18.18.48.18.65 0l.97-.97.97.97c.09.09.2.13.32.13s.23-.04.32-.13c.18-.18.18-.47 0-.65l-.97-.97.97-.97c.18-.18.18-.47.01-.64" class="st0"/><path d="M16.6 8.61c.26.2.65.16.85-.1.2-.26.16-.65-.1-.85-.22-.18-.74-.68-.78-1.03-.01-.06 0-.09.03-.13l.01-.01c.03 0 .13.04.41.2.28.17.67.39 1.06.16.18-.1.38-.31.38-.78 0-.67.12-1 .19-1.11.08.07.18.2.28.31.24.31.58.75 1.13.75.55 0 .89-.43 1.13-.75.09-.12.19-.24.27-.31.08.12.19.46.19 1.11 0 .46.21.67.38.78.4.22.78 0 1.06-.16.27-.16.37-.19.41-.2 0 0 .01 0 .01.01.11.13-.07.42-.18.58-.23.32-.56.58-.57.58-.26.2-.31.58-.1.85.11.14.29.23.48.23.13 0 .27-.04.37-.12.11-.09 1.11-.89 1.24-1.83.04-.38-.06-.73-.28-1.03-.52-.67-1.21-.49-1.64-.29-.11-1.03-.51-1.45-.84-1.63-.38-.2-.81-.16-1.19.11-.23.17-.4.39-.56.58-.08.09-.13.17-.18.22-.07-.08-.14-.18-.18-.22-.16-.2-.32-.42-.56-.58-.38-.27-.81-.31-1.19-.11-.32.17-.73.59-.84 1.63-.42-.2-1.1-.38-1.64.29-.23.29-.32.65-.28 1.03.12.92 1.12 1.73 1.23 1.82" class="st1"/><path d="M20.04 24.74c3.83 0 6.95-3.3 6.95-7.35 0-.16-.01-.32-.01-.5l-.01-.17-.18-.01c-.27-.02-.53-.07-.79-.13l-.27-.07.02.28c.02.23.02.42.02.6 0 3.4-2.58 6.15-5.75 6.15-3.16 0-5.75-2.76-5.75-6.15 0-2.57 1.4-5.5 3.33-6.95.43-.32.98-.5 1.53-.5h1.78c.54 0 1.09.18 1.53.5.02.01.03.03.06.04l.27.21.1-.24c.1-.24.21-.49.36-.71l.07-.14-.11-.11-.02-.02c-.64-.48-1.44-.75-2.25-.75h-1.78c-.8 0-1.6.27-2.25.75-2.21 1.66-3.81 4.98-3.81 7.91.01 4.06 3.13 7.36 6.96 7.36" class="st1"/><path d="M20.45 19.08v-1.37c0-.06.03-.11.08-.14.02-.02.06-.02.09-.02.02 0 .06.01.08.02.47.23.67.49.67.84 0 .38-.26.69-.69.85-.06.02-.11.01-.16-.02-.03-.04-.07-.1-.07-.16m-.82-4.22v1.08c0 .06-.03.11-.08.14-.06.03-.11.03-.17.01-.41-.2-.6-.42-.6-.7 0-.31.23-.57.63-.69.02 0 .03-.01.06-.01s.08.01.1.03c.03.04.06.1.06.14m.38 6.26h.08c.21 0 .38-.17.38-.38v-.4c0-.09.07-.16.14-.17 1.06-.17 1.74-.86 1.74-1.77 0-1.09-.91-1.53-1.77-1.85-.07-.02-.11-.09-.11-.17v-1.31c0-.07.03-.13.1-.16.06-.02.12-.02.18.02.16.13.28.3.36.5.07.19.27.29.46.23l.24-.07c.1-.02.18-.09.23-.19.04-.09.06-.2.02-.3-.2-.61-.74-1.07-1.46-1.26-.08-.02-.13-.09-.13-.17v-.36c0-.21-.17-.38-.38-.38h-.08c-.21 0-.38.17-.38.38v.31c0 .09-.07.16-.14.17-1.01.14-1.66.78-1.66 1.61 0 .98.88 1.38 1.7 1.67.07.02.11.09.11.17v1.77c0 .06-.02.11-.08.14-.04.03-.11.03-.17.01-.42-.19-.71-.52-.83-.97-.02-.1-.09-.19-.18-.24-.09-.06-.19-.07-.29-.04l-.23.06c-.2.06-.31.24-.28.43.19.89.89 1.53 1.89 1.7.08.01.14.09.14.17v.41c.02.26.19.44.4.44" class="st1"/><path d="m28.63 16.48-.12.04-1.86 15.92c-.11.94-.9 1.64-1.84 1.64h-9.52c-.94 0-1.73-.7-1.84-1.64l-2.1-17.93c-.03-.32-.33-.56-.67-.52-.33.03-.57.33-.52.67l2.1 17.91c.18 1.54 1.48 2.7 3.03 2.7h9.52c1.55 0 2.85-1.16 3.03-2.7l1.95-16.67-.34.2c-.26.16-.53.28-.82.38" class="st1"/><path d="M19.85 38.51c-10.29 0-18.66-8.38-18.66-18.66S9.57 1.19 19.85 1.19s18.66 8.38 18.66 18.66-8.36 18.67-18.66 18.66m0-38.51C8.9 0 0 8.9 0 19.85S8.9 39.7 19.85 39.7 39.7 30.8 39.7 19.85 30.79 0 19.85 0z" class="st0"/></svg></div>
                        <p>Evitar perdas e desperdícios</p>
                    </div>
                    <div class="item">
                        <div class="icone"><svg xmlns="http://www.w3.org/2000/svg" xml:space="preserve" x="0" y="0" version="1.1" viewBox="0 0 38.82 39.71"><style>.st0{fill:#899BBB}.st1{fill:#E40046}</style><path d="M1.2 13.54c.09.04.18.07.27.07.25 0 .49-.16.58-.4 1.82-4.75 5.4-8.47 10.1-10.46 4.47-1.91 9.45-2.01 14-.27.69.27 1.35.57 2 .9l2.05-.26c-1.13-.71-2.33-1.33-3.6-1.8-4.85-1.85-10.17-1.75-14.94.29C6.66 3.73 2.85 7.69.9 12.74c-.11.3.01.65.3.8M38.11 10.27l-.92.43c-1.01-1.93-2.3-3.67-3.84-5.15l-.76 1c1.39 1.36 2.55 2.93 3.47 4.68l-.9.42c-.35.17-.39.64-.07.86l2.67 1.85c.31.22.75.01.78-.37l.27-3.23c.03-.38-.36-.65-.7-.49" class="st0"/><path d="M32.98 29.98h-6.87V13.71c0-.48.39-.86.86-.86h5.13c.48 0 .86.39.86.86l.02 16.27zm-10.05 0h-6.87v-9.83c0-.48.39-.86.86-.86h5.13c.48 0 .86.39.86.86l.02 9.83zm-10.05 0H6.01v-6.12c0-.48.39-.86.86-.86H12c.48 0 .86.39.86.86l.02 6.12zm19.24-18.39h-5.13c-1.17 0-2.13.95-2.13 2.12v16.28h-.67v-9.83c0-1.17-.95-2.12-2.13-2.12h-5.13c-1.17 0-2.13.95-2.13 2.12v9.83h-.67v-6.12c0-1.17-.95-2.12-2.13-2.12H6.88c-1.17 0-2.13.95-2.13 2.12v6.12c.3.43.62.85.95 1.25h27.59c.33-.4.65-.83.95-1.25h-.01V13.71c.01-1.17-.94-2.12-2.11-2.12M27.48 5.07l1.04.78L5.06 19.37c-.3.17-.4.56-.22.85.11.2.32.31.54.31.11 0 .21-.02.31-.09L29.15 6.92l.16 1.29c.06.44.63.59.9.24l3.13-4.13c.27-.36-.02-.85-.46-.79l-5.16.65c-.44.05-.59.62-.24.89" class="st1"/><path d="M37.81 26.15c-.33-.17-.74-.01-.86.33-1.74 4.54-5.13 8.16-9.54 10.22-4.62 2.15-9.8 2.33-14.56.52-4.43-1.68-7.97-4.91-10.07-9.12l.9-.4c.35-.16.4-.64.09-.86l-2.63-1.9c-.31-.22-.75-.03-.79.36L0 28.51c-.04.38.35.66.71.5l.93-.41c2.23 4.51 6.02 7.98 10.76 9.78 2.32.88 4.72 1.33 7.13 1.33 2.86 0 5.73-.62 8.41-1.87 4.7-2.18 8.31-6.04 10.18-10.86.1-.33-.02-.69-.31-.83" class="st0"/></svg></div>
                        <p>Melhoria contínua</p>
                    </div>
                    <div class="item">
                        <div class="icone"><svg xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink" xml:space="preserve" x="0" y="0" version="1.1" viewBox="0 0 39.71 39.71"><style>.st0{clip-path:url(#SVGID_00000023261215248555476970000015344426053417277868_)}</style><defs><path id="SVGID_1_" d="M0 0h39.71v39.71H0z"/></defs><clipPath id="SVGID_00000142888105281730669120000003018010969964888974_"><use xlink:href="#SVGID_1_" overflow="visible"/></clipPath><g clip-path="url(#SVGID_00000142888105281730669120000003018010969964888974_)"><path fill="#E40046" d="m25.68 19.11 2.96-6.65v6.65h-2.96zm7.3 1.1c-.27 1.85-1.88 3.27-3.78 3.27s-3.5-1.41-3.78-3.27h7.56zm-3.22-1.1v-6.66l2.96 6.66h-2.96zM15.75 32.55c.27-2.03 2.03-3.58 4.1-3.58s3.82 1.56 4.1 3.58h-8.2zM6.98 19.11l2.96-6.65v6.65H6.98zm7.3 1.1c-.27 1.85-1.88 3.27-3.78 3.27S7 22.07 6.72 20.21h7.56zm-3.23-1.1v-6.66l2.96 6.66h-2.96zm23.06.47-.01-.06c0-.01-.01-.02-.01-.03 0-.01-.01-.03-.01-.04l-4.02-9.06h1.11c.3 0 .56-.24.56-.56 0-.31-.24-.56-.56-.56H20.41V8.19c0-.3-.24-.56-.56-.56s-.55.25-.55.56v1.09H8.54c-.3 0-.56.24-.56.56 0 .31.24.56.56.56h1.11l-4.02 9.02-.01.03s-.01.02-.01.04l-.01.04s0 .02-.01.04c0 .02-.01.04 0 .04v.02c0 2.71 2.21 4.92 4.92 4.92s4.92-2.21 4.92-4.92v-.03s0-.02-.01-.04l-.01-.04s-.01-.02-.01-.04c0-.01-.01-.02-.01-.04l-4.02-9.06h7.94v17.5c-2.64.28-4.69 2.53-4.69 5.21 0 .3.24.56.56.56h9.37c.3 0 .56-.24.56-.56 0-2.67-2.04-4.92-4.69-5.21v-17.5h7.94l-4.02 9.02-.01.03s-.01.03-.01.04l-.01.03s0 .02-.01.04c0 .02-.01.04 0 .04v.02c0 2.71 2.21 4.92 4.92 4.92 2.72 0 4.92-2.21 4.92-4.92-.02.03-.02.01-.03-.02"/><path fill="#899BBB" d="M19.85 38.51c-10.29 0-18.66-8.38-18.66-18.66S9.57 1.19 19.85 1.19s18.66 8.38 18.66 18.66-8.36 18.67-18.66 18.66m0-38.51C8.9 0 0 8.9 0 19.85S8.9 39.7 19.85 39.7 39.7 30.8 39.7 19.85 30.8 0 19.85 0z"/></g></svg></div>
                        <p>Legislações vigentes</p>
                    </div>
                </div>
            </div>
        </div>
    </div>
</section>

<?php
    get_footer();
?>